Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/over_en_halv_million_kroner_i_stotte_til_ulike_kulturtiltaksprosjekter.html.tmx
Source language: nob
Languages: sme

source: Over en halv million kroner i støtte til ulike kulturtiltaksprosjekter
sme: Badjel miljonbeale ruvnno doarjjan iešguđet kulturdoaibmaprošeavttaide

source: Sametinget har bevilget til sammen 607 000 kroner i tilskudd til ulike kulturtiltaksprosjekter.
sme: Sámediggi lea juolludan oktiibuot 607 000 ruvnno doarjjan iešguđet kulturdoaibmaprošeavttaide.

source: Jeunesse Musicals Norway i Oslo har fått tilskudd på 100 000 kroner til Dolvot som er en låtskrivercamp og talentutvikling for unge, samiske musikere, artister og produsenter og er initiert av Ella Marie Hætta Isaksen og JM Norway.
sme: Jeunesse Musicals Norway Oslos lea ožžon 100 000 ruvnnu doarjaga Dolvot lávllačállincampa ja taleantaovddideami lágideapmái mii lea nuorra, sámi musihkkáriidda, artisttaide ja buvttadeddjiide. Ella Marie Hætta Isaksen ja JM Norway leat álggahan campa.

source: Målet med prosjektet er å skape en møteplass for unge samiske musikere, tilrettelegge for skaperglede og produksjon av ny samisk musikk og løfte fram neste generasjon av samiske musikere og artister.
sme: Prošeavtta ulbmilin lea ásahit deaivvadanbáikki nuorra sámi musihkkáriidda, láhčit dili hábmenmoktii ja ođđa sámi musihka buvttadeapmái, ja loktet ovdan boahtte buolvva sámi musihkkáriid ja artisttaid.

source: Digitalisering av samlingen etter Inger og Iver Jåks Sametinget har bevilget tilskudd til Inger og Iver Jåks Stiftelse med 180 000 kroner til digitalisering av samlingen etter kunstnerparet Jåks.
sme: Inger ja Iver Jåks čoakkáldaga digitaliseren Sámediggi lea juolludan 180 000 ruvnno doarjjan Inger ja Iver Jåksa vuođđudussii digitaliseret Inger ja Iver Jåksa čoakkáldaga.

source: Inger og Iver Jåks stiftelse forvalter kapital, privat kunstsamling og private dokumentarkiv etter kunstnerparet Jåks.
sme: Inger ja Iver Jåksa vuođđudus hálddaša kapitála, priváhta dáiddačoakkáldaga ja priváhta dokumeantavuorkká mii lea báhcán Inger ja Iver Jåksa maŋis.

source: Stiftelsen ønsker å digitalisere samlingen som en viktig kilde til samisk kunst- og kulturhistorie for at den skal bli tilgjengelig for alle som er interessert i samisk kunst og Iver Jåks.
sme: Vuođđudus háliida digitaliseret čoakkáldaga, mii lea dehálaš gáldu sámi dáidda- ja kulturhistorjái, vai lea olámuttus buohkaide geat beroštit sámi dáidagis ja Iver Jåksas.

source: “Disse bevillingene viser et lite knippe av det mangfoldet av kulturaktiviteter som rører seg i Sápmi.
sme: “Dát juolludeamit čájehit oasáža Sámi kulturdoaimmaid girjáivuođas.

source: Dette er en positiv trend, særlig for det samiske kulturfeltet.
sme: Lea positiivvalaš ovdáneapmi, erenoamážit sámi kultursuorgái.

source: Produsere et autentisk samisk innhold til spillet «Gaupe» Sametinget har bevilget tilskudd til Frostisen Studio med 200 000 kroner til å produsere et autentisk samisk innhold til spillet Gaupe.
sme: Buvttadit autenttalaš sámi sisdoalu «Gaupe» spealus Sámediggi lea juolludan 200 000 ruvnno doarjjan Frostisen Studioi buvttadit autenttalaš sámi sisdoalu Gaupe nammasaš spealus.

source: Dette er et flerspiller-rollespill for PC og konsoll i 3D i en åpen verden.
sme: Gaupe lea 3D máŋggaspealli rollaspeallu maid speallá PC:s dahje konsollas, rabas máilmmis.

source: Målgruppen er ungdom på 13 år.
sme: Spealu ulbmiljoavku leat 13-jahkásaččat.

source: Historien i dette spillet utspiller seg i Nord-Norge etter svartedauden.
sme: Spealu historjá dáhpáhuvvá Davvi-Norggas čáhppesrohtu maŋŋel.

source: Verdenen er basert på området Skjomen-Tysfjord.
sme: Speallomáilbmi lea Skievvá-Divttasvuona guovllus.

source: Gatekunstprosjekt i Porsanger kommune
sme: Gáhttadáiddaprošeakta Porsáŋggu gielddas

source: Porsanger kommune har fått tilskudd på 100 000 kroner til prosjektet Nordic Create – Tre kulturer i Arktis.
sme: Porsáŋggu gielda lea ožžon 100 000 ruvnnu doarjaga prošektii Nordic Create – Tre kulturer i Arktis.

source: Dette er et gatekunstprosjekt som skal fange opp Porsangerungdommens samiske, kvenske og norske identitet.
sme: Dat lea gáhttadáiddaprošeakta mii galgá oainnusmahttit Porsáŋggu nuoraid sámi, kvena ja dáža identitehta.

source: Dette prosjektets mål er å skape interesse for kunst og kultur, spesielt med tanke på samisk og kvensk kultur og historie, samtidig som det er et folkehelseprosjekt for å gi tilhørighet og trivsel.
sme: Prošeavtta mihttu lea boktit beroštumi dáidagii ja kultuvrii, erenoamážit sámi ja kvena kultuvrra ja historjjá dáfus, ja dat lea maid álbmotdearvvašvuođaprošeakta mii galgá mielddisbuktit gullevašvuođa ja loaktima.

source: Kunstneren Tegson er kunstnerisk ansvarlig.
sme: Dáiddáris Tegsonis lea prošeavtta dáiddalaš ovddasvástádus.

source: “Jeg er glad for at våre ordninger kan støtte opp om slike prosjekter og med det bidra til å synliggjøre samisk språk, kultur og identitet.
sme: “Lean ilus go sáhttit iežamet doarjjaortnegiid bokte doarjut dákkár prošeavttaid ja dasto maid veahkehit oainnusmahttit sámi giela, kultuvrra ja identitehta.

source: Tilskuddene er gitt over Sametingets tilskuddsordning Kulturtiltak.
sme: Doarjagat leat juolluduvvon Sámedikki kulturdoaimmaid doarjjaortnegis.

source: Tilskuddsordningens mål er å gi gode rammevilkår for samiske kunstproduksjoner og kulturopplevelser.
sme: Doarjjaortnega ulbmil lea addit buriid rámmaeavttuid sámi dáiddabuvttademiide ja kulturvásáhusaide.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366 , maja.kristine.jama@samediggi.no
sme: Gažaldagaid vástida dahje jearahallama addá sámediggeráđđi Maja Kristine Jåma (NSR), mob. +47 472 42 366 , maja.kristine.jama@samediggi.no
